Repository: flexlixrup/TranslateKitSDK
Catalog: Sources/TranslateKitMusicLite/Localizable.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_419, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant, zh_hk

# TK.Label.projectOverview
source: Project Overview
ar: نظرة عامة عن المشروع
bg: Обзор на проекта
ca: Visió general del projecte
cs: Přehled projektu
da: Projektoversigt
de: Projektübersicht
el: Επισκόπηση Έργου
es: Descripción general del proyecto
es_419: Resumen del Proyecto
fi: Projektin yhteenveto
fr: Aperçu du projet
fr_ca: Aperçu du projet
he: סקירת פרויקט
hi: परियोजना सारांश
hr: Pregled Projekta
hu: Projekt Áttekintés
id: Ikhtisar Proyek
it: Panoramica del Progetto
ja: プロジェクト概要
kk: Жобаның шолуы
ko: 프로젝트 개요
ms: Gambaran Keseluruhan Projek
nb: Prosjektoversikt
nl: Projectoverzicht
pl: Przegląd projektu
pt_br: Visão Geral do Projeto
pt_pt: Visão Geral do Projeto
ro: Prezentare generală a proiectului
ru: Обзор проекта
sk: Pozadie projektu
sv: Projektöversikt
th: ภาพรวมโครงการ
tr: Proje Genel Bakışı
uk: Огляд проєкту
vi: Tổng quan dự án
zh_hans: 项目概览
zh_hant: 專案概覽
zh_hk: 項目概覽

# TK.Label.projectStatus
source: Project Status
ar: حالة المشروع
bg: Статус на проекта
ca: Estat del projecte
cs: Stav projektu
da: Projektstatus
de: Projektstatus
el: Κατάσταση Έργου
es: Estado del proyecto
es_419: Estado del Proyecto
fi: Projektin tila
fr: Statut du projet
fr_ca: Statut du projet
he: סטטוס פרויקט
hi: परियोजना स्थिति
hr: Status Projekta
hu: Projekt Állapot
id: Status Proyek
it: Stato del Progetto
ja: プロジェクトの進捗状況
kk: Жобаның күйі
ko: 프로젝트 상태
ms: Status Projek
nb: Prosjektstatus
pl: Status projektu
pt_br: Status do Projeto
pt_pt: Status do Projeto
ro: Starea proiectului
ru: Статус проекта
sk: Stav projektu
sv: Projektstatus
th: สถานะโครงการ
tr: Proje Durumu
uk: Статус проєкту
vi: Tình trạng dự án
zh_hans: 项目状态
zh_hant: 專案狀態
zh_hk: 項目狀態

# TK.Label.projectTimeline
source: Project Timeline
ar: الجدول الزمني للمشروع
bg: Хронология на проекта
ca: Cronograma del projecte
cs: Časová osa projektu
da: Projektplan
de: Projektzeitlinie
el: Χρονοδιάγραμμα Έργου
es: Cronograma del proyecto
es_419: Línea de Tiempo del Proyecto
fi: Projektin aikajana
fr: Chronologie du projet
fr_ca: Chronologie du projet
he: ציר זמן פרויקט
hi: परियोजना समयरेखा
hr: Vremenska Linija Projekta
hu: Projekt Idővonal
id: Garis Waktu Proyek
it: Cronologia del Progetto
ja: プロジェクトタイムライン
kk: Жобаның уақыты
ko: 프로젝트 타임라인
ms: Garis Masa Projek
nb: Prosjekttidslinje
nl: Projecttijdlijn
pl: Harmonogram projektu
pt_br: Cronograma do Projeto
pt_pt: Linha do Tempo do Projeto
ro: Cronologia proiectului
ru: График проекта
sk: Časová os projektu
sv: Projekttidslinje
th: ไทม์ไลน์โครงการ
tr: Proje Zaman Çizelgesi
uk: Графік проєкту
vi: Thời gian dự án
zh_hans: 项目时间表
zh_hant: 專案時間表
zh_hk: 項目時間表

# TK.Label.public
source: Public
ar: عام
bg: Публично
ca: Públic
cs: Veřejné
da: Offentlig
de: Öffentlich
el: Δημόσιο
es: Público
es_419: Público
fi: Julkinen
fr_ca: Publique
he: ציבורי
hi: सार्वजनिक
hr: Javno
hu: Nyilvános
id: Publik
it: Pubblico
ja: 公開
kk: Қоғамдық
ko: 공공
ms: Awam
nb: Offentlig
nl: Publiek
pl: Publiczny
pt_br: Público
pt_pt: Público
ru: Общедоступный
sk: Verejné
sv: Offentlig
th: สาธารณะ
tr: Herkese Açık
uk: Публічний
vi: Công khai
zh_hans: 公开
zh_hant: 公開
zh_hk: 公開

# TK.Label.publicTransport
source: Public Transport
ar: وسائل النقل العام
bg: Обществен транспорт
ca: Transport públic
cs: Veřejná doprava
da: Offentlig Transport
de: Öffentlicher Verkehr
el: Δημόσιες Συγκοινωνίες
es: Transporte público
es_419: Transporte Público
fi: Joukkoliikenne
fr: Transports publics
fr_ca: Transports en commun
he: תחבורה ציבורית
hi: सार्वजनिक परिवहन
hr: Javna transport
hu: Tömegközlekedés
id: Transportasi Umum
it: Trasporto Pubblico
ja: 公共交通機関
kk: Қоғамдық көлік
ko: 대중교통
ms: Pengangkutan Awam
nb: Offentlig transport
nl: Openbaar vervoer
pl: Transport publiczny
pt_br: Transporte Público
pt_pt: Transportes Públicos
ro: Transport public
ru: Общественный транспорт
sk: Mestská doprava
sv: Kollektivtrafik
th: การขนส่งสาธารณะ
tr: Toplu Taşıma
uk: Громадський транспорт
vi: Giao thông công cộng
zh_hans: 公共交通
zh_hant: 公共交通
zh_hk: 公共交通

# TK.Label.quality
source: Quality
ar: الجودة
bg: Качество
ca: Qualitat
cs: Kvalita
da: Kvalitet
de: Qualität
el: Ποιότητα
es: Calidad
es_419: Calidad
fi: Laatu
fr: Qualité
fr_ca: Qualité
he: איכות
hi: गुणवत्ता
hr: Kvaliteta
hu: Minőség
id: Kualitas
it: Qualità
ja: 品質
kk: Сапа
ko: 품질
ms: Kualiti
nb: Kvalitet
nl: Kwaliteit
pl: Jakość
pt_br: Qualidade
pt_pt: Qualidade
ro: Calitate
ru: Качество
sk: Kvalita
sv: Kvalitet
th: คุณภาพ
tr: Kalite
uk: Якість
vi: Chất lượng
zh_hans: 质量
zh_hant: 質量
zh_hk: 質量

# TK.Label.queue
source: Queue
ar: قائمة الانتظار
bg: Опашка
ca: Cua
cs: Fronta
da: Kø
de: Warteschlange
el: Ουρά
es: Cola
es_419: Cola
fi: Jono
fr: File d'attente
fr_ca: File d'attente
he: תור
hi: क्यू
hr: Red
hu: Sor
id: Antrian
it: Coda
ja: キュー
kk: Кезек
ko: 대기열
ms: Antrian
nb: Kø
nl: Wachtrij
pl: Kolejka
pt_br: Fila
pt_pt: Fila
ro: Coada
ru: Очередь
sk: Zoznam čakajúcich
sv: Kö
th: คิว
tr: Sıra
uk: Черга
vi: Hàng đợi
zh_hans: 队列
zh_hant: 佇列
zh_hk: 佇列

# TK.Label.quizScore
source: Quiz Score
ar: درجة الاختبار
bg: Резултат от теста
ca: Puntuació del qüestionari
cs: Skóre testu
de: Quizpunktzahl
el: Βαθμός Κουίζ
es: Puntuación de cuestionario
es_419: Puntuación del Cuestionario
fi: Kyselyn tulos
fr: Résultat du quiz
fr_ca: Score du quiz
he: ציון שאלון
hi: क्विज स्कोर
hr: Rezultat Kviza
hu: Kvíz Eredmény
id: Nilai Kuis
it: Punteggio del Quiz
ja: クイズスコア
kk: Тест нәтижесі
ko: 퀴즈 점수
ms: Skor Kuiz
nb: Quizresultat
pl: Wynik quizu
pt_br: Pontuação do Quiz
pt_pt: Pontuação do Quiz
ro: Scor la quiz
ru: Оценка теста
sk: Hodnotenie kvízov
sv: Quizresultat
th: คะแนนการทดสอบ
tr: Quiz Puanı
uk: Результат тесту
vi: Điểm số bài kiểm tra
zh_hans: 测验分数
zh_hant: 測驗分數
zh_hk: 測驗分數

# TK.Label.recent
source: Recent
ar: الحديثة
bg: Скорошни
ca: Recents
cs: Poslední
da: Seneste
de: Zuletzt
el: Πρόσφατα
es: Recientes
es_419: Reciente
fi: Viimeisimmät
fr: Récents
fr_ca: Récent
he: אחרונים
hi: हालिया
hr: Nedavno
hu: Mostani
id: Terbaru
it: Recenti
ja: 最近使った項目
kk: Соңғы
ko: 최근 사용
ms: Terbaharu
nb: Nylig
pl: Ostatnie
pt_br: Recentes
pt_pt: Recentes
ro: Recente
ru: Недавние
sk: Posledné
sv: Senaste
th: ล่าสุด
tr: Geçmiş
uk: Недавні
vi: Gần đây
zh_hans: 最近
zh_hant: 最近
zh_hk: 最近玩家

# TK.Label.recentActivity
source: Recent Activity
ar: النشاط الأخير
bg: Наскоро извършени дейности
ca: Activitat recent
cs: Nedávná aktivita
da: Seneste Aktivitet
de: Letzte Aktivitäten
el: Πρόσφατη Δραστηριότητα
es: Actividad reciente
es_419: Actividad Reciente
fi: Viimeaikaiset toiminnot
fr: Activités récentes
fr_ca: Activité récente
he: פעילות אחרונה
hi: हालिया गतिविधि
hr: Nedavne Aktivnosti
hu: Legutóbbi Tevékenység
id: Aktivitas Terbaru
it: Attività Recenti
ja: 最近のアクティビティ
kk: Соңғы әрекеттер
ko: 최근 활동
ms: Aktiviti Terkini
nb: Siste aktivitet
nl: Recente activiteiten
pl: Ostatnie aktywności
pt_br: Atividade Recente
pt_pt: Atividade Recente
ro: Activitate recentă
ru: Недавняя активность
sk: Posledná aktivita
sv: Senaste aktivitet
th: กิจกรรมล่าสุด
tr: Son Etkinlikler
uk: Недавня активність
vi: Hoạt động gần đây
zh_hans: 最近活动
zh_hant: 最近活動
zh_hk: 最近活動

# TK.Label.recentPhotos
source: Recent Photos
ar: الصور الأخيرة
bg: Наскоро добавени снимки
ca: Fotos recents
cs: Nedávné fotografie
da: Seneste Fotos
de: Letzte Fotos
el: Πρόσφατες Φωτογραφίες
es: Fotos recientes
es_419: Fotografías Recientes
fi: Viimeisimmät valokuvat
fr: Photos récentes
fr_ca: Photos récentes
he: תמונות אחרונות
hi: हालिया फोटो
hr: Nedavne Fotografije
hu: Legutóbbi Fotók
id: Foto Terbaru
it: Foto Recenti
ja: 最近の写真
kk: Соңғы фотосуреттер
ko: 최근 사진
ms: Foto Terkini
nb: Siste bilder
nl: Recente foto's
pl: Ostatnie zdjęcia
pt_br: Fotos Recentes
pt_pt: Fotos Recentes
ro: Fotografii recente
ru: Недавние фотографии
sk: Posledné fotografie
sv: Senaste foton
th: ภาพถ่ายล่าสุด
tr: Son Fotoğraflar
uk: Недавні фотографії
vi: Ảnh gần đây
zh_hans: 最近照片
zh_hant: 最近照片
zh_hk: 最近照片

# TK.Label.recurring
source: Recurring
ar: متكرر
bg: Повтарящи се
ca: Recurrent
cs: Opakující se
da: Gentagende
de: Wiederkehrend
el: Επαναλαμβανόμενο
es: Recurrente
es_419: Recurrente
fi: Toistuva
fr: Récurrent
fr_ca: Répétitif
he: חוזר
hi: आवर्ती
hr: Periodično
hu: Ismétlődő
id: Berulang
it: Ricorrente
ja: 繰り返し
kk: Қайталау
ko: 정기적인
ms: Berulang
nb: Gjentakende
nl: Terugkerend
pl: Powtarzające się
pt_br: Recorrente
pt_pt: Recorrente
ro: Recurent
ru: Периодически
sk: Opakujúce sa
sv: Återkommande
th: เกิดซ้ำ
tr: Tekrarlayan
uk: Повторюване
vi: Định kỳ
zh_hans: 重复的
zh_hant: 重複
zh_hk: 循環

# TK.Label.recurringPayments
source: Recurring Payments
ar: المدفوعات المتكررة
bg: Повтарящи се плащания
ca: Pagaments recurrents
cs: Opakující se platby
da: Gentagende Betalinger
de: Wiederkehrende Zahlungen
el: Επαναλαμβανόμενες Πληρωμές
es: Pagos recurrentes
es_419: Pagos Recurrentes
fi: Toistuvat maksut
fr: Paiements récurrents
fr_ca: Paiements récurrents
he: תשלומים חוזרים
hi: दोहराने वाले भुगतान
hr: Periodične Uplate
hu: Ismétlődő Fizetések
id: Pembayaran Berulang
it: Pagamenti Ricorrenti
ja: 定期支払い
kk: Қайталау төлемдері
ko: 정기 결제
ms: Pembayaran Berulang
nb: Gjentakende betalinger
nl: Terugkerende betalingen
pl: Powtarzające się płatności
pt_br: Pagamentos Recorrentes
pt_pt: Pagamentos Recorrentes
ro: Plăți recurente
ru: Периодические платежи
sk: Opakujúce sa platby
sv: Återkommande betalningar
th: การชำระเงินที่เกิดซ้ำ
tr: Tekrarlayan Ödemeler
uk: Повторювані платежі
vi: Thanh toán định kỳ
zh_hans: 定期付款
zh_hant: 定期付款
zh_hk: 循環付款

# TK.Label.registration
source: Registration
ar: تسجيل
bg: Регистрация
ca: Registre
cs: Registrace
da: Registrering
de: Registrierung
el: Εγγραφή
es: Registro
es_419: Registro
fi: Rekisteröinti
fr: Inscription
fr_ca: Inscription
he: רישום
hi: पंजीकरण
hr: Registracija
hu: Regisztráció
id: Pendaftaran
it: Registrazione
ja: 登録
kk: Тіркелу
ko: 등록
ms: Pendaftaran
nb: Registrering
nl: Registratie
pl: Rejestracja
pt_br: Registro
pt_pt: Registo
ro: Înscriere
ru: Регистрация
sk: Registrácia
sv: Registrering
th: การลงทะเบียน
tr: Kayıt
uk: Реєстрація
vi: Đăng ký
zh_hans: 注册
zh_hant: 註冊
zh_hk: 登記

# TK.Label.releaseDate
source: Release Date
ar: تاريخ الإصدار
bg: Дата на пускане
ca: Data de llançament
cs: Datum vydání
da: Udgivelsesdato
de: Erscheinungsdatum
el: Ημερομηνία κυκλοφορίας
es: Fecha de publicación
es_419: Fecha de Lanzamiento
fi: Julkaisupäivä
fr: Date de sortie
fr_ca: Date de sortie
he: תאריך הפצה
hi: रिलीज़ की तिथि
hr: Datum izdanja
hu: Kibocsátás dátuma
id: Tanggal Rilis
it: Data di uscita
ja: リリース日
kk: Шығарылған күні
ko: 출시일
ms: Tarikh Keluaran
nb: Utgivelsesdato
nl: Releasedatum
pl: Data wydania
pt_br: Data de Lançamento
pt_pt: Data de lançamento
ro: Data lansării
ru: Дата выпуска
sk: Dátum vydania
sv: Utgivningsdatum
th: วันที่เผยแพร่
tr: Çıkış Tarihi
uk: Дата релізу
vi: Ngày phát hành
zh_hans: 发布日期
zh_hant: 發行日期
zh_hk: 發行日期

# TK.Label.reminder
source: Reminder
ar: التذكير
bg: Напомняне
ca: Recordatori
cs: Připomínka
da: Påmindelse
de: Erinnerung
el: Υπόμνηση
es: Recordatorio
es_419: Recordatorio
fi: Muistutus
fr: Rappel
fr_ca: Rappel
he: תזכורת
hi: रिमाइंडर
hr: Podsjetnik
hu: Emlékeztető
id: Pengingat
it: Promemoria
ja: リマインダー
kk: Еске салу
ko: 미리 알림
ms: Peringatan
nb: Påminnelse
nl: Herinnering
pl: Przypomnienie
pt_br: Lembrete
pt_pt: Lembrete
ro: Memento
ru: Напоминание
sk: Pripomienka
sv: Påminnelse
th: เตือนความจำ
tr: Anımsatıcı
uk: Нагадування
vi: Lời nhắc
zh_hans: 提醒事项
zh_hant: 提醒事項
zh_hk: 提醒事項

# TK.Label.remote
source: Remote
ar: جهاز التحكم
bg: Дистанционно управление
ca: Comandament
cs: Ovladač
da: Fjernbetjening
es: Control remoto
es_419: Remoto
fi: Kaukosäädin
he: שלט
hi: रिमोट
hr: Upravljač
hu: Távirányító
ja: リモート
kk: Пульт
ko: 리모컨
nb: Fjernkontroll
pl: Pilot
pt_br: Remoto
pt_pt: Comando
ro: Telecomandă
ru: Пульт
sk: Ovládač
sv: Fjärrkontroll
th: รีโมท
tr: Kumanda
uk: Пульт
vi: Điều khiển từ xa
zh_hans: 遥控器
zh_hant: 遙控器
zh_hk: 遙控器

# TK.Label.required
source: Required
ar: مطلوب
bg: Задължително
ca: Obligatori
cs: Požadováno
da: Nødvendig
de: Erforderlich
el: Απαιτείται
es: Obligatorio
es_419: Requerido
fi: Vaaditaan
fr: Obligatoire
fr_ca: Requis
he: חובה
hi: आवश्यक
hr: Potrebno
hu: Szükséges
id: Diperlukan
it: Richiesto/a
ja: 必須
kk: Міндетті
ko: 필수 사항
ms: Diperlukan
nb: Obligatorisk
nl: Vereist
pl: Wymagane
pt_br: Obrigatório
pt_pt: Necessário
ro: Obligatoriu
ru: Обязательно
sk: Povinné
sv: Krävs
th: บังคับ
tr: Gerekli
uk: Обовʼязково
vi: Bắt buộc
zh_hans: 必填
zh_hant: 必填
zh_hk: 必填

# TK.Label.resolution
source: Resolution
ar: الدقة
bg: Разделителна способност
ca: Resolució
cs: Rozlišení
da: Opløsning
de: Auflösung
el: Ανάλυση
es: Resolución
es_419: Resolución
fi: Resoluutio
fr: Résolution
fr_ca: Résolution
he: רזולוציה
hi: समाधान
hr: Rezolucija
hu: Felbontás
id: Resolusi
it: Risoluzione
ja: 解像度
kk: Шешім
ko: 해상도
ms: Resolusi
nb: Oppløsning
nl: Resolutie
pl: Rozdzielczość
pt_br: Resolução
pt_pt: Resolução
ro: Rezoluție
ru: Разрешение
sk: Rozlíšenie
sv: Upplösning
th: ความละเอียด
tr: Çözünürlük
uk: Роздільна здатність
vi: Độ phân giải
zh_hans: 分辨率
zh_hant: 解析度
zh_hk: 分辨率

# TK.Label.resourceAllocation
source: Resource Allocation
ar: تخصيص الموارد
bg: Разпределение на ресурси
ca: Distribució de recursos
cs: Alokace zdrojů
da: Ressourceallokering
de: Ressourcenzuteilung
el: Κατανομή Πόρων
es: Asignación de recursos
es_419: Asignación de Recursos
fi: Resurssien kohdentaminen
fr: Attribution des ressources
fr_ca: Allocation des ressources
he: הקצאת משאבים
hi: संसाधन आवंटन
hr: Raspolaganje Resursima
hu: Erőforrás-allokáció
id: Alokasi Sumber Daya
it: Allocazione delle Risorse
ja: リソース配分
kk: Ресурстарды бөлу
ko: 자원 배분
ms: Peruntukan Sumber
nb: Ressursallokering
nl: Middelenallocatie
pl: Alokacja zasobów
pt_br: Alocação de Recursos
pt_pt: Alocação de Recursos
ro: Alocarea resurselor
ru: Распределение ресурсов
sk: Prerozdelenie zdrojov
sv: Resursallokering
th: การจัดสรรทรัพยากร
tr: Kaynak Dağıtımı
uk: Розподіл ресурсів
vi: Phân bổ nguồn lực
zh_hans: 资源分配
zh_hant: 資源分配
zh_hk: 資源分配

# TK.Label.resources
source: Resources
ar: الموارد
bg: Ресурси
ca: Recursos
cs: Zdroje
da: Ressourcer
de: Ressourcen
el: Πόροι
es: Recursos
es_419: Recursos
fi: Resurssit
fr: Ressources
fr_ca: Ressources
he: משאבים
hi: संसाधन
hr: Resursi
hu: Erőforrások
id: Sumber Daya
it: Risorse
ja: リソース
kk: Ресурстар
ko: 자원
ms: Sumber
nb: Ressurser
nl: Middelen
pl: Zasoby
pt_br: Recursos
pt_pt: Recursos
ro: Resurse
ru: Ресурсы
sk: Zdroje
sv: Resurser
th: ทรัพยากร
tr: Kaynaklar
uk: Ресурси
vi: Tài nguyên
zh_hans: 资源
zh_hant: 資源
zh_hk: 資源

# TK.Label.restricted
source: Restricted
ar: محظور
bg: Ограничено
ca: Restringit
cs: Omezeno
da: Begrænset
de: Eingeschränkt
el: Περιορισμένο
es: Restringido
es_419: Restringido
fi: Rajoitettu
fr: Restreint
fr_ca: Restreint
he: מוגבל
hi: प्रतिबंधित
hr: Ograničen
hu: Korlátozott
id: Dibatasi
it: Con restrizioni
ja: 制限あり
kk: Шектелген
ko: 제한됨
ms: Dihadkan
nb: Begrenset
nl: Beperkt
pl: Ograniczone
pt_br: Restrito
pt_pt: Limitada
ro: Restricționat
ru: Ограничен
sk: Obmedzené
sv: Begränsad
th: ถูกจำกัด
tr: Sınırlanmış
uk: Обмежено
vi: Bị giới hạn
zh_hans: 受限
zh_hant: 受限
zh_hk: 受限

# TK.Label.review
source: Review
ar: مراجعة
bg: Преглед
ca: Revisar
cs: Kontrola
da: Gennemgå
de: Prüfen
el: Ανασκόπηση
es: Revisión
es_419: Revisión
fi: Tarkista
fr: Revoir
fr_ca: Revue
he: סקירה
hi: समीक्षा करें
hr: Osvrt
hu: Áttekintés
id: Tinjau
it: Rivedi
ja: 確認
kk: Қарап шығу
ko: 검토
ms: Semak
nb: Vurdering
nl: Beoordeling
pl: Przejrzyj
pt_br: Avaliação
pt_pt: Rever
ro: Revizuiți
ru: Обзор
sk: Skontrolovať
sv: Granska
th: ตรวจสอบ
tr: Gözden Geçir
uk: Переглянути
vi: Xem lại
zh_hans: 检查
zh_hant: 檢視
zh_hk: 檢視

# TK.Label.reviews
source: Reviews
ar: المراجعات
bg: Отзиви
ca: Ressenyes
cs: Recenze
da: Anmeldelser
de: Bewertungen
el: Αξιολογήσεις
es: Reseñas
es_419: Reseñas
fi: Arvostelut
fr: Avis
fr_ca: Avis
he: ביקורות
hi: समीक्षाएँ
hr: Recenzije
hu: Vélemények
id: Ulasan
it: Recensioni
ja: レビュー
kk: Пікірлер
ko: 리뷰
ms: Ulasan
nb: Vurderinger
nl: Beoordelingen
pl: Opinie
pt_br: Avaliações
pt_pt: Avaliações
ro: Recenzii
ru: Отзывы
sk: Recenzie
sv: Recensioner
th: รีวิว
tr: Yorumlar
uk: Відгуки
vi: Đánh giá
zh_hans: 评价
zh_hant: 評論
zh_hk: 評價

# TK.Label.role
source: Role
ar: الدور
bg: Роля
ca: Funció
da: Funktion
de: Funktion
el: Ρόλος
es: Función
es_419: Rol
fi: Rooli
fr: Rôle
fr_ca: Rôle
he: תפקיד
hi: भूमिका
hr: Uloga
hu: Feladat
id: Peran
it: Ruolo
ja: 役割
kk: Рөл
ko: 역할
ms: Peranan
nb: Rolle
nl: Rol
pl: Rola
pt_br: Função
pt_pt: Função
ro: Rol
ru: Роль
sk: Rola
sv: Roll
th: บทบาท
tr: Rol
uk: Роль
vi: Vai trò
zh_hans: 角色
zh_hant: 角色
zh_hk: 角色

# TK.Label.rowCount
source: Row Count
ar: عدد الصفوف
bg: Брой редове
ca: Nombre de files
cs: Počet řádků
da: Rækkeantal
de: Anzahl der Zeilen
el: Αριθμός Γραμμών
es: Número de filas
es_419: Conteo de Filas
fi: Rivimäärä
fr: Nombre de lignes
fr_ca: Nombre de lignes
he: מספר שורות
hi: पंक्ति संख्या
hr: Ukupan Broj Redova
hu: Sorok Száma
id: Jumlah Baris
it: Conteggio Righe
ja: 行数
kk: Жол саны
ko: 행 수
ms: Bilangan Baris
nb: Antall rader
nl: Aantal rijen
pl: Liczba wierszy
pt_br: Contagem de Linhas
pt_pt: Contagem de Linhas
ro: Număr de rânduri
ru: Количество строк
sk: Počet riadkov
sv: Antal rader
th: จำนวนแถว
tr: Satır Sayısı
uk: Кількість рядків
vi: Số hàng
zh_hans: 行数
zh_hant: 行數
zh_hk: 行數計算

# TK.Label.schedule
source: Schedule
ar: جدول الأوقات
bg: График
ca: Programació
cs: Rozvrh
da: Tidsplan
de: Zeitplan
el: Πρόγραμμα
es: Programar
es_419: Horario
fi: Ajastus
fr: Programme
fr_ca: Horaire
he: תזמון
hi: शेड्यूल
hr: Raspored
hu: Ütemezés
id: Jadwal
it: Programma
ja: スケジュール
kk: Кесте
ko: 시간 지정
ms: Jadual
nb: Plan
nl: Schema
pl: Harmonogram
pt_br: Horário
pt_pt: Horário
ro: Program
ru: Расписание
sk: Rozvrh
sv: Schema
th: กำหนดเวลา
tr: Program
uk: Розклад
vi: Lịch trình
zh_hans: 定时
zh_hant: 排程
zh_hk: 時間表

# TK.Label.scienceTechnology
source: Science & Technology
ar: علوم وتكنولوجيا
bg: Наука и технологии
ca: Ciència i tecnologia
cs: Věda a technologie
da: Videnskab & Teknologi
de: Wissenschaft & Technologie
el: Επιστήμη & Τεχνολογία
es: Ciencia y Tecnología
es_419: Ciencia y Tecnología
fi: Tiede & Teknologia
fr: Science et technologie
fr_ca: Science et technologie
he: מדע וטכנולוגיה
hi: विज्ञान और प्रौद्योगिकी
hr: Znanost i Tehnologija
hu: Tudomány & Technológia
id: Sains & Teknologi
it: Scienza e Tecnologia
ja: 科学と技術
kk: Ғылым мен технология
ko: 과학 및 기술
ms: Sains & Teknologi
nb: Vitenskap & teknologi
nl: Wetenschap & Technologie
pl: Nauka i technologia
pt_br: Ciência e Tecnologia
pt_pt: Ciência e Tecnologia
ro: Știință și tehnologie
ru: Наука и технологии
sk: Veda a technológie
sv: Vetenskap och teknik
th: วิทยาศาสตร์และเทคโนโลยี
tr: Bilim ve Teknoloji
uk: Наука та технології
vi: Khoa học & Công nghệ
zh_hans: 科学与技术
zh_hant: 科學與技術
zh_hk: 科學與技術

# TK.Label.screen
source: Screen
ar: الشاشة
bg: Екран
ca: Pantalla
cs: Obrazovka
da: Skærm
de: Bildschirm
el: Οθόνη
es: Pantalla
es_419: Pantalla
fi: Näyttö
fr: Écran
fr_ca: Écran
he: מסך
hi: स्क्रीन
hr: Zaslon
hu: Képernyő
id: Layar
it: Schermo
ja: 画面
kk: Экран
ko: 화면
ms: Skrin
nb: Skjerm
nl: Scherm
pl: Ekran
pt_br: Tela
pt_pt: Ecrã
ro: Ecran
ru: Экран
sk: Obrazovka
sv: Skärm
th: หน้าจอ
tr: Ekran
uk: Екран
vi: Màn hình
zh_hans: 屏幕
zh_hant: 螢幕
zh_hk: 螢幕

# TK.Label.screenshot
source: Screenshot
ar: لقطة شاشة
bg: Снимка на екрана
ca: Captura de pantalla
cs: Snímek obrazovky
da: Skærmbillede
de: Bildschirmfoto
el: Στιγμιότυπο οθόνης
es: Captura
es_419: Captura de Pantalla
fi: Näyttökuva
fr: Capture d’écran
fr_ca: Capture d’écran
he: צילום מסך
hi: स्क्रीनशॉट
hr: Slika zaslona
hu: Képernyőfotó
id: Jepretan Layar
ja: スクリーンショット
kk: Скриншот
ko: 스크린샷
ms: Gambar Skrin
nb: Skjermbilde
nl: Scherm­afbeelding
pl: Zrzut ekranu
pt_br: Captura de Tela
pt_pt: Captura de ecrã
ro: Captură de ecran
ru: Снимок экрана
sk: Snímka obrazovky
sv: Skärmavbild
th: ภาพถ่ายหน้าจอ
tr: Ekran Resmi
uk: Знімок екрана
vi: Ảnh màn hình
zh_hans: 截屏
zh_hant: 截圖
zh_hk: 螢幕截圖

# TK.Label.scroll
source: Scroll
ar: تمرير
bg: Скролиране
ca: Desplaçar
cs: Posunout
da: Rul
de: Scrollen
el: Κύλιση
es: Desplazar
es_419: Desplazar
fi: Selaa
fr: Faire défiler
fr_ca: Faire défiler
he: גלילה
hi: स्क्रॉल करें
hr: Pomakni
hu: Görgetés
id: Gulir
it: Scorri
ja: スクロール
kk: Скроллинг
ko: 스크롤
ms: Tatal
nb: Rull
nl: Scrollen
pl: Przewiń
pt_br: Rolagem
pt_pt: Descer
ro: Derulați
ru: Прокрутить
sk: Posúvať
sv: Bläddra
th: เลื่อน
tr: Kaydır
uk: Прокрутка
vi: Cuộn
zh_hans: 滚动
zh_hant: 捲動
zh_hk: 滾動

# TK.Label.search
source: Search
ar: بحث
bg: Търсене
ca: Buscar
cs: Hledat
da: Søg
de: Suchen
el: Αναζήτηση
es: Buscar
es_419: Buscar
fi: Etsi
fr: Rechercher
fr_ca: Rechercher
he: חיפוש
hi: खोजें
hr: Traži
hu: Keresés
id: Cari
it: Cerca
ja: 検索
kk: Іздеу
ko: 검색
ms: Cari
nb: Søk
nl: Zoek
pl: Szukaj
pt_br: Buscar
pt_pt: Pesquisa
ro: Căutare
ru: Поиск
sk: Vyhľadať
sv: Sök
th: ค้นหา
tr: Ara
uk: Пошук
vi: Tìm kiếm
zh_hans: 搜索
zh_hant: 搜尋
zh_hk: 搜尋

# TK.Label.security
source: Security
ar: الأمن
bg: Защита
ca: Seguretat
cs: Zabezpečení
da: Sikkerhed
de: Sicherheit
el: Ασφάλεια
es: Seguridad
es_419: Seguridad
fi: Turvallisuus
fr: Sécurité
fr_ca: Sécurité
he: אבטחה
hi: सुरक्षा
hr: Sigurnost
hu: Biztonság
id: Keamanan
it: Sicurezza
ja: セキュリティ
kk: Қауіпсіздік
ko: 보안
ms: Keselamatan
nb: Sikkerhet
nl: Beveiliging
pl: Zabezpieczenia
pt_br: Segurança
pt_pt: Segurança
ro: Securitate
ru: Безопасность
sk: Zabezpečenie
sv: Säkerhet
th: ความปลอดภัย
tr: Güvenlik
uk: Безпека
vi: Bảo mật
zh_hans: 安全性
zh_hant: 安全
zh_hk: 保安

# TK.Label.securitySettings
source: Security Settings
ar: إعدادات الأمان
bg: Настройки за сигурност
ca: Configuracions de seguretat
cs: Nastavení zabezpečení
da: Sikkerhedsindstillinger
de: Sicherheitseinstellungen
el: Ρυθμίσεις Ασφαλείας
es: Configuraciones de seguridad
es_419: Ajustes de Seguridad
fi: Turva-asetukset
fr: Paramètres de sécurité
fr_ca: Paramètres de sécurité
he: הגדרות אבטחה
hi: सुरक्षा सेटिंग्स
hr: Sigurnosne postavke
hu: Biztonsági Beállítások
id: Pengaturan Keamanan
it: Impostazioni di Sicurezza
ja: セキュリティ設定
kk: Қауіпсіздік параметрлері
ko: 보안 설정
ms: Tetapan Keselamatan
nb: Sikkerhetsinnstillinger
nl: Beveiligingsinstellingen
pl: Ustawienia bezpieczeństwa
pt_br: Configurações de Segurança
pt_pt: Configurações de Segurança
ro: Setări de securitate
ru: Настройки безопасности
sk: Nastavenia zabezpečenia
sv: Säkerhetsinställningar
th: การตั้งค่าความปลอดภัย
tr: Güvenlik Ayarları
uk: Налаштування безпеки
vi: Cài đặt bảo mật
zh_hans: 安全设置
zh_hant: 安全設定
zh_hk: 安全設置

# TK.Label.server
source: Server
ar: الخادم
bg: Сървър
ca: Servidor
el: Διακομιστής
es: Servidor
es_419: Servidor
fi: Palvelin
fr: Serveur
fr_ca: Serveur
he: שרת
hi: सर्वर
hu: Szerver
ja: サーバ
kk: Сервер
ko: 서버
ms: Pelayan
pl: Serwer
pt_br: Servidor
pt_pt: Servidor
ru: Сервер
th: เซิร์ฟเวอร์
tr: Sunucu
uk: Сервер
vi: Máy chủ
zh_hans: 服务器
zh_hant: 伺服器
zh_hk: 伺服器

# TK.Label.settings
source: Settings
ar: الإعدادات
bg: Настройки
ca: Configuració
cs: Nastavení
da: Indstillinger
de: Einstellungen
el: Ρυθμίσεις
es: Ajustes
es_419: Ajustes
fi: Asetukset
fr: Réglages
fr_ca: Réglages
he: הגדרות
hi: सेटिंग्ज़
hr: Postavke
hu: Beállítások
id: Pengaturan
it: Impostazioni
ja: 設定
kk: Реттеулер
ko: 설정
ms: Seting
nb: Innstillinger
nl: Instellingen
pl: Ustawienia
pt_br: Ajustes
pt_pt: Definições
ro: Configurări
ru: Настройки
sk: Nastavenia
sv: Inställningar
th: การตั้งค่า
tr: Ayarlar
uk: Параметри
vi: Cài đặt
zh_hans: 设置
zh_hant: 設定
zh_hk: 設定
